"OK" = "ОК";
"Cancel" = "Отменить";

"FolderActionMinusPrompt" = "Удалить действие папки";
"FolderActionMinusMessage" = "Вы действительно хотите удалить это действие папки и его список вложенных сценариев?";
"FolderActionMinusMessageMultiple" = "Вы действительно хотите удалить эти действия папки и их списки вложенных сценариев?";

"ScriptMinusPrompt" = "Удалить сценарий из действия папки";
"ScriptMinusMessage" = "Вы действительно хотите удалить этот сценарий из действия папки?";
"ScriptMinusMessageMultiple" = "Вы действительно хотите удалить эти сценарии из действия папки?";

"FolderNotFoundMessage" = "Папка не найдена:";

"FolderActionsDisabled" = "Действия папки отключены.";
"FolderActionsEnabled" = "Действия папки включены.";

"GenericDisabled" = "отключено";
"GenericEnabled" = "включено";

"Edit Workflow" = "Изменить процесс";
"Edit Script" = "Изменить сценарий";
